{
  "Switch": {
    "ru": "RU",
    "en": "EN",
    "zh": "ZH",
    "ar": "AR"
  },
  "Header": {
    "logo": "Acsais",
    "home": "Home",
    "about": "About",
    "solutions": "Solutions",
    "blog": "Blog",
    "contacts": "Contacts",
    "services": "Services"
  },
  "section_one": {
    "slogan": "PWA applications for business",
    "description": "Change the business paradigm and offer your customers a high-quality digital service.",
    "item1": "Built-in analytics",
    "item2": "100% data security",
    "badge-1": "PWA Websites",
    "badge-2": "Assistant bots",
    "badge-3": "Cloud infrastructure",
    "badge-4": "Support",
    "badge-5": "Promotion",
    "badge-6": "Advertisement",
    "badge-7": "Administration",
    "check1": "All the advantages of mobile apps",
    "check2": "A new level of digital marketing",
    "check3": "Built-in customer interaction tools",
    "check4": "User-friendly interaction experience",
    "button1": "Services",
    "button2": "For investors",
    "badge1": "100% Data Security",
    "badge2": "Instant download",
    "badge3": "Like a regular App",
    "badge4": "Push Notifications",
    "badge5": "It works Offline",
    "badge6": "Biometric Authentication"
  },
  "section_two": {
    "title": "Our expertise",
    "description": "To solve the problems of your business",
    "feature__title": "PWA applications",
    "feature__description": "With the help of a set of technologies that endow the site with the functionality of an application: the user can add the site to a mobile device with any operating system, use the application offline, and receive notifications.",
    "feature__title2": "Assistant bots",
    "feature__description2": "Based on artificial intelligence with the possibility of learning. Essential for marketing, sales, and customer service automation",
    "feature__title3": "Cloud infrastructure",
    "feature__description3": "Configure a fault-tolerant, secure, and scalable cloud infrastructure to ensure increased operational speed, productivity, and personal data protection."
  },
  "section_three": {
    "title": "Our Services",
    "description": "What can we offer you?",
    "card1__title": "Development of PWA websites",
    "card1__description": "Progressive Web applications for various business areas: online commerce, beauty industry, catering, construction organizations, banks and insurance companies",
    "card1__option1": "The source code takes up 25 times less space than a mobile app.",
    "card1__option2": "Using Service Worker and browser cache to speed up work and send notifications",
    "card1__option3": "The time spent by the user on the site increases by an average of 40%, which has a positive effect on conversion",
    "card2__title": "Virtual Assistants",
    "card2__description": "Based on artificial intelligence with the possibility of learning. Essential for marketing, sales, and customer service automation",
    "card2__option1": "Automation of marketing, processing of customer requests through messengers and social networks",
    "card2__option2": "Training of your virtual assistant on the corporate knowledge base",
    "card2__option3": "Connecting to an online consultant, embedding in the Telegram messenger",
    "card3__title": "Cloud infrastructure",
    "card3__description": "Configure a fault-tolerant, secure, and scalable cloud infrastructure to ensure increased operational speed, productivity, and personal data protection.",
    "card3__option1": "100% data security",
    "card3__option2": "Autoscaling at peak loads",
    "card3__option3": "Comprehensive analytics, recommendation systems, and other options",
    "card__button": "More detailed"
  },
  "section_four": {
    "title": "Strategic partners",
    "description": "Within the framework of technological solutions",
    "item_1": "Облачные решения для IT проектов любой сложности· Соответствие 152 Федеральному закону о защите персональных данных. Грант на знакомство. Цены в рублях. Подробная документация",
    "item_2": "Hosting· S3 storage. VPS/VDS servers. Server rental. A convenient console. Cloud. Prices in rubles. Detailed documentation. 24/7 technical support",
    "item_3": "Outsourcing of accounting is My Business - from 1833 ₽/month. at your disposal: leading specialists, an online monitoring service, a bot for routine operations"
  },
  "development": {
    "title": "Development of progressive Web applications",
    "description": "Order a progressive Web application based on PWA technology, which can be installed on a smartphone as a regular mobile application and send notifications to customers. Preparing a website for promotion and advertising from day one",
    "card1__description": "On average, such an application takes up 25 times less space than native mobile applications.",
    "card2__description": "The application uses the browser cache to speed up its work. Improving website speed in just 0.1 seconds increases brand awareness by up to 10%",
    "card3__description": "The time spent by the user on the site increases by an average of 40%, which has a positive effect on website conversion and website ranking in search engines.",
    "card4__description": "Save up to 70% on native mobile app development",
    "option_1": "Installation on a smartphone",
    "option_2": "Mobile Marketing",
    "option_3": "Increase conversion rate",
    "option_4": "Deep analytics",
    "option_5": "Personal data security",
    "option_6": "Instant registration",
    "option_7": "Convenient use",
    "option_8": "Accessibility without internet",
    "option_9": "Receiving notifications",
    "card__button": "Подробнее"
  },
  "cloud": {
    "title": "Cloud solutions for business",
    "description": "Take advantage of a reliable and scalable infrastructure to improve the speed and performance of the Web Service, and improve the quality of customer service.",
    "list_title": "Opportunities",
    "list_description": "Yandex Cloud Cloud Infrastructure",
    "card1_title": "Peak load handling",
    "card1_description": "Automatic regulation of the number of required server resources and automatic traffic allocation",
    "card2_title": "Web Service Protection",
    "card2_description": "Detection of DDoS attacks in real time, detection of vulnerabilities, protection of the user's personal account from brute force passwords or attacks on the loyalty system",
    "card3_title": "Data Platform",
    "card3_description": "Yandex Cloud allows you to create platforms for processing big data that can easily handle any workload and amount of information.",
    "card4_title": "Recommendation systems",
    "card4_description": "Create a personalized recommendation system and offer your customers the most suitable products or services."
  },
  "NotFoundPage": {
    "title": "Not Found",
    "description": "Back to Home"
  },
  "form": {
    "form__title": "Do you have an idea? Let's discuss it",
    "form__description": "Write to us, we will respond within 24 hours.",
    "full_name": "Your name *",
    "full_name_text": "Enter your name",
    "specail": "Position/company",
    "placeholder1": "Specify your position or company",
    "phone": "Telephone *",
    "placeholder2": "Specify your E-mail address",
    "placeholder3": "Specify your phone number",
    "placeholder4": "Write down what you want to discuss.",
    "button_send": "Send a request",
    "form_privacy": "By clicking on the Submit application button, I agree with",
    "form_text": "Privacy Policy",
    "sending": "The data has been sent",
    "after_text": "Your message will be sent to the support service.",
    "social": "We are on social media"
  },
  "copyright": {
    "about": "ABOUT",
    "about__description": "Development of progressive Web applications, artificial intelligence-based assistant bots with learning capabilities, cloud infrastructure and blockchain technologies",
    "services": "SERVICES",
    "text": "All rights reserved",
    "dev": "Website development",
    "cloud": "Infrastructure",
    "assistents": "Assistant bots",
    "company": "COMPANY",
    "company__about": "About the company",
    "company__contacts": "Contacts",
    "social": "LINKS",
    "instagram": "Instagram",
    "telegram": "Telegram"
  },
  "about": {
    "about__title": "About us",
    "about__description": "How can we help you?",
    "about_item1": "We develop progressive web applications from scratch. Cost: from 150,000 rubles, depending on the objectives of your business",
    "about_item2": "We provide ready-made solutions for various business sectors: e-commerce, tourism and recreation, beauty industry, restaurants and bars. Rental price: 4,900 rubles per month",
    "about_item3": "We are setting up automation of processing client requests from social networks and messengers using an artificial intelligence-based consultant bot."
  },
  "investoram": {
    "title": "For investors",
    "description": "The Acsais team invites you to cooperate! Invest in a Saas startup!",
    "item1__title": "What is Saas?",
    "item1__description": "SaaS (Software as a Service) is a model in which software is provided to customers by subscription through cloud technologies",
    "item2__title": "The benefits of investing in Saas",
    "item2__description": "In 2024, it showed that the Russian SaaS market has grown almost one and a half times in a year. This growth is due to the fact that the cloud solution makes it easy to predict profits and scale the business.",
    "item3__title": "Who are we?",
    "item3__description": "Our team specializes in the development of technological solutions in the field of Saas. A Saas solution for marketing automation using artificial intelligence is currently in development. The launch of the service is scheduled for September 1, 2025.",
    "item4__title": "What do we offer?",
    "item4__description": "The opportunity to invest in our projects at the round A+/B stage",
    "item5__title": "Subscribe to us on Telegram",
    "item5__description": "And stay informed about our developments!",
    "podpiska_title": "We talk about all the nuances of the development and commercialization of Saas projects.",
    "podpiska__button": "Subscribe!"
  },
  "assistents": {
    "page__title": "Development of AI assistants",
    "page__description": "Automation of support services, marketing and sales using artificial intelligence",
    "service1__title": "Telegram bot business card for your business",
    "service1__item1": "Welcome message with text and image",
    "service1__item2": "Buttons to go to your other resources",
    "service1__item3": "Feedback form",
    "service2__title": "Telegram bot for selling goods or services",
    "service2__item1": "Adding products or services",
    "service2__item2": "Posting to a Telegram channel or group",
    "service2__item3": "Accepting payments and receiving notifications about orders",
    "service3__title": "AI chatbot for Bitrix24",
    "service3__item1": "Training a chatbot on a corporate knowledge base",
    "service3__item2": "Answers to customer questions in all messengers and social networks that are connected to Bitrix24",
    "service3__item3": "Automatic movement of leads by sales stages",
    "service3__item4": "Smart reminders and notifications",
    "service3__item5": "Automatic transmission of the dialog to the manager when it is activated",
    "service4__title": "Telegram bot for mailing",
    "service4__item1": "The company's mini-landing page on Telegram",
    "service4__item2": "Subscription form for news and promotions",
    "service4__item3": "Telegram Admin Control Panel",
    "service4__item4": "Newsletter of news and promo codes",
    "service5__title": "Telegram bot for hotels",
    "service5__item1": "The company's mini-landing page on Telegram",
    "service5__item2": "Subscription form for news and promotions",
    "service5__item3": "Telegram Admin Control Panel",
    "service5__item4": "Newsletter of news and promo codes",
    "service6__title": "Telegram bot for hotels",
    "service6__item1": "The company's mini-landing page on Telegram",
    "service6__item2": "Room stock",
    "service6__item3": "Booking a room",
    "service6__item4": "Payment acceptance",
    "service7__title": "Telegram bot for cafes and restaurants",
    "service7__item1": "The company's mini-landing page on Telegram",
    "service7__item2": "Restaurant menu",
    "service7__item3": "Selecting dishes and adding them to the Basket",
    "service7__item4": "Payment acceptance",
    "service7__item5": "Table reservations",
    "service8__title": "Chatbot for JivoSite",
    "service8__item1": "Training a bot on a corporate knowledge base",
    "service8__item2": "Connecting the bot to Telegram, WhatsApp, VK, OK",
    "price": "Cost: "
  },
  "privacy": {
    "privacy__title": "User agreement",
    "privacy__description": "This document, the User Agreement, is an offer from ACSAIS LLC (hereinafter referred to as the Administration) to conclude an agreement on the terms of the Agreement set out below.",
    "termins": "1. Термины и определения",
    "termins_p": "1.1. The following terms and definitions are used in this document and the resulting or related relations of the Parties:",
    "item1": "Платформа — программно-аппаратные средства, интегрированные с Сайтом и Телеграмм-ботом Администрации;",
    "item2": "The User is a capable individual who has joined this Agreement in his own interest or acting on behalf of and in the interests of the legal entity he represents.;",
    "item3": "Administration Site — Internet sites hosted in the domain www.acsais.com and its subdomains;",
    "item4": "A Telegram bot (hereinafter referred to as a Bot) is a place within the Telegram messenger named @acsaisio, where materials are posted.",
    "item5": "Service — a set of services and a license provided to the User using the Platform.",
    "item6": "The Agreement is the present agreement with all additions and amendments.",
    "item7": "Account — the User's account on the Platform.",
    "item8": "Subject of the agreement",
    "item9": "The Administration grants a non-exclusive license to use the Platform, as well as provides related services.",
    "item10": "The User uses the Platform in accordance with the terms of the Agreement and the selected Tariff, and also pays remuneration, unless otherwise provided by the Tariff.",
    "item11": "General provisions",
    "item12": "Your use of the Service in any way and in any form within its declared functionality, including:",
    "item13": "viewing materials posted on the Website and/or Bot;",
    "item14": "registration and/or authorization on the Website and/or Bot,",
    "item15": "posting or displaying any materials on the Website and/or Bot, including but not limited to: texts, hypertext links, images, audio and video files, information and/or other information,",
    "item16": "creates a contract on the terms of this Agreement in accordance with the provisions of Articles 437 and 438 of the Civil Code of the Russian Federation.",
    "item17": "By using any of the above mentioned features for using the Service, you confirm that:",
    "item18": "We have read the terms of this Agreement in full before using the Service.",
    "item19": "You accept all the terms of this Agreement in full without any exceptions or restrictions on your part and undertake to comply with them or stop using the Service. If you do not agree with the terms of this Agreement or do not have the right to conclude a contract based on them, you should immediately stop any use of the Service.",
    "item20": "The Agreement (including any of its parts) may be amended by the Administration without any special notice. The new version of the Agreement comes into force from the moment it is posted on the Administration's Website or communicated to the User in another convenient form, unless otherwise provided by the new version of the Agreement.",
    "item21": "Terms of use",
    "item22": "The User has the right to use the Platform in accordance with the Agreement and the current legislation of the Russian Federation.",
    "item23": "The platform and services are provided on an as-is basis.",
    "item24": "The User assumes all risks associated with the use of the Platform and services.",
    "item25": "The Administration does not provide the User with any express or implied guarantees regarding the Platform and services, including, but not limited to,: suitability for specific purposes, safety and security, accuracy, completeness, performance, system integration, trouble-free operation, error-free, troubleshooting, virus-free, legality of use in any territories outside the Russian Federation.",
    "item26": "The Administration is not obligated to provide consulting and technical support to the User.",
    "item27": "The use of the functionality of the Service is allowed only after the User has completed registration and authorization on the Website and / or Bot in accordance with the procedure established by the Administration.",
    "item28": "The technical, organizational, and commercial terms of use of the Service, including its functionality, are brought to the attention of Users by posting them separately on the Site or by notifying Users.",
    "item29": "The username and password chosen by the User are necessary and sufficient information for the User to access the Website. The user does not have the right to transfer his login and password to third parties, and is fully responsible for their safety, independently choosing the method of their storage.",
    "item30": "The administration is not responsible for:",
    "item31": "inability to use the Platform for reasons beyond the control of the Administration;",
    "item32": "any actions and/or omissions of service providers, services, networks, software or hardware;",
    "item33": "distortion, alteration, loss of Content;",
    "item34": "security of the User's login and/or password;",
    "item35": "unauthorized and/or unlawful use by third parties of the User's login and/or password;",
    "item36": "damage that may be caused to any devices and media and/or software of the User as a result of using the Platform and/or services.",
    "item37": "Intellectual property",
    "item38": "The Administration is the copyright holder of the Platform and its components (code, design, databases, video, media, content).",
    "item39": "The non-exclusive license is limited to the right to use, and none of the provisions of the Agreement means transferring to the User the exclusive right to the Platform, Video, Content.",
    "item40": "A non-exclusive license is granted for the duration of the Agreement to the entire world without the right to issue sublicenses.",
    "item41": "Prohibited actions",
    "item42": "The User is not allowed to:",
    "item43": "Use the Platform, Videos, and Content in ways not explicitly provided for in the Agreement.",
    "item44": "Modify, customize, translate, or create derivative products based on the Website and/or Bot, as well as integrate the Website/The bot's contribution to other intellectual activity results;",
    "item45": "Attempt to circumvent the technical limitations set by the Platform.",
    "item46": "Use a Platform, Website, or Bot to publish, distribute, store, or transmit any form of Content that:",
    "item47": "it is illegal, harmful, threatening, defamatory, inciting violence against any person or group of persons, or inhumane treatment of animals, calls for illegal activities, including explaining the procedure for using explosives and other weapons, violates generally accepted rules of decency and moral and ethical norms, contains profanity, promotes hatred and/or discrimination, as well as contains negative and critical statements concerning religion, politics, as well as political and public figures, electoral associations (political parties, organizations, movements, etc.) and other persons, racial, ethnic, gender characteristics, personal qualities, abilities, sexual orientation and appearance third parties, contains insults against specific individuals or organizations;",
    "item48": "It can be perceived as propaganda of certain political and religious views, violence, drug use, alcohol and tobacco smoking.;",
    "item49": "it can be perceived as propaganda of political views, the main purpose of which is to spread ideas and information aimed at forming certain attitudes, ideas, the attractiveness of these ideas, opinions about the superiority of such political views or such a political trend over others, and at the same time does not aim solely to inform the public about the organization, association, their structure, functions, areas of activity, program, and the like.",
    "item50": "It contains public calls for mass riots, participation in mass events held in violation of the established order, to carry out terrorist activities or publicly justifying terrorism, other extremist materials, unreliable socially significant information disseminated under the guise of reliable messages that pose a threat of mass violations of public order and (or) public safety.",
    "item51": "violates the rights of minors;",
    "item52": "violates the rights of third parties to the results of intellectual activity and the means of individualization equated to them, the right to information constituting a trade secret, damaging the honor, business reputation and dignity of third parties, violating national and international legislation.",
    "item53": "contains information that is not allowed to be disclosed;",
    "item54": "contains malicious software (viruses, worms, Trojans, or other computer codes, files, or programs) designed to disrupt, destroy, or limit the functionality of any computer or telecommunications equipment (parts thereof), to gain unauthorized access, to gain access to commercial software products, by providing serial numbers of logins, passwords, programs to generate them and other means to gain unauthorized access to paid resources, as well as to post links to the above information;",
    "item55": "It is Spam, i.e. sending commercial and non-commercial messages in the form (including, but not limited to) without the consent of the recipient.: advertising of goods whose turnover is prohibited or restricted according to the legislation of the Russian Federation; messages of social and/or religious-mystical content calling for the further dissemination of such messages (letters of happiness); lists of other people's email addresses; pyramid schemes, multilevel (network) marketing (MLM); referral links; Internet earnings systems and online businesses;",
    "item56": "violates the legislation of the Russian Federation, as well as the norms of international law;",
    "item57": "It can be used for illegal collection, storage and processing of personal data of other persons.;",
    "item58": "It contains advertisements and/or offers for the provision of erotic spa salons and other similar services.",
    "item59": "Use the Platform and/or the Website and/or the Bot to:",
    "item60": "Disruptions to the Platform, including the placement of elements that make it difficult to exchange information in real time, open additional browser windows, replace functional interface elements, and the like.",
    "item61": "Posting links to resources whose content contradicts the current legislation of the Russian Federation and the norms of international law.",
    "item62": "Spreading false information about his involvement with the Administration and/or its partners.",
    "item63": "Facilitating any activities aimed at violating the restrictions and prohibitions imposed by the Agreement, as well as violating the norms of current legislation.",
    "item64": "Blocking and deleting",
    "item65": "The Administration has the right to immediately block the User's account in the following cases::",
    "item66": "Detection of violation by the User of the provisions of the Agreement;",
    "item67": "Detection of User's violation of the provisions of the current legislation of the Russian Federation;",
    "item68": "Receiving claims from third parties about the User's violation of their rights;",
    "item69": "Obtaining relevant requirements from government agencies.",
    "item70": "The User undertakes to take all actions independently to stop the violation.",
    "item71": "In case of blocking due to receiving a claim from third parties about a violation of their rights by the User, the User has the right to use the Site in the future only on condition that the Administration has received a written notification from the author of the complaint that the disputed situation has been resolved and there is no claim from third parties about a violation of rights.",
    "item72": "In case of receiving demands from government agencies, including demands (notifications, claims) According to Roskomnadzor, the Administration blocks the account of the User who committed the violation. At the same time, the account cannot be unblocked without the Administration receiving an official notification from the above-mentioned government agencies, including Roskomnadzor, that there are no claims or requirements against the User whose account was blocked, as well as to projects created (posted) by the specified User.",
    "item73": "In case of refusal to stop the violation or repeated blockages, the Administration has the right to unilaterally delete the Account with all the data.",
    "item74": "Administrative rights",
    "item75": "Modify, modify, and update the Platform without the User's consent or notification.",
    "item76": "Set any restrictions on the use of the Platform.",
    "item77": "Delete a User Account that has been deleted for six or more calendar months by the time of deletion.:",
    "item78": "It is on a free Tariff",
    "item79": "не используется Пользователем.",
    "item80": "Send messages, notifications, requests, advertising and informational information to the User.",
    "item81": "Send the User information about webinars, videos, and other information about the Platform.",
    "item82": "To carry out preventive maintenance, resulting in the suspension of the Platform.",
    "item83": "To return access to the Account to the User in case of hacking, loss or change of login / password, while meeting the following conditions:",
    "item84": "The account was used under a paid Tariff.",
    "item85": "The User has completed all the required actions provided for in the instructions for returning access provided at the User's request.",
    "item86": "Personal data",
    "item87": "The Platform processes the User's personal data in order to fulfill the Agreement in accordance with the requirements established by the Federal Law On Personal Data dated 27.07.2006 No. 152 of the Federal Law and the General Data Protection Regulation (GDPR).",
    "item88": "The procedure for processing and protecting personal data is determined by the Personal Data Processing and Protection Policy located at",
    "item89": "Responsibility",
    "item90": "The Administration is not responsible for any direct or indirect loss of User benefits.",
    "item91": "The responsibility of the Administration under the Agreement cannot exceed the cost of the Tariff paid by the User.",
    "item92": "If the Administration submits claims, demands and/or lawsuits for violation of the rights of third parties related to the violation of the guarantees given by the User, the User undertakes obligations to resolve them and compensate the Administration for damages in case of its occurrence.",
    "item93": "The term of the Agreement",
    "item94": "The Agreement is valid from the moment of acceptance until the moment of deletion of the User's Account.",
    "item95": "The account can be deleted:",
    "item96": "At the request of the User",
    "item97": "On the grounds provided for in section 7.",
    "item98": "If you delete an Account with the current paid Tariff, the license portion of the remuneration will not be refunded. The User has the right to demand a refund for the paid but not rendered period of service provision.",
    "item99": "Resolution of disputes and disagreements",
    "item100": "All disputes or disagreements that arise between the Parties in connection with the execution of the Agreement are resolved by them through negotiations.",
    "item101": "If the Parties fail to reach an agreement, disputes and disagreements must be resolved through a claim procedure. The deadline for responding to a claim is 30 days.",
    "item102": "If it is impossible to reach an agreement, the dispute may be referred to the court at the location of the Administration.",
    "item103": "The applicable law is the law of the Russian Federation.",
    "item104": "Exclusive and copyrights",
    "item105": "The content posted on the website may not be copied, published, reproduced, processed, distributed, sold or otherwise used in parts or in full without the written consent of the Administration.",
    "item106": "Revision dated 04/05/2025"
  }
}
