{
  "Switch": {
    "ru": "RU",
    "en": "EN",
    "zh": "ZH",
    "ar": "AR"
  },
  "Header": {
    "logo": "Acsais",
    "home": "Главная",
    "about": "О проекте",
    "solutions": "Решения",
    "blog": "Блог",
    "contacts": "Контакты",
    "services": "Услуги"
  },
  "section_one": {
    "slogan": "PWA приложения для бизнеса",
    "description": "Смените парадигму ведения бизнеса и предложите своим клиентам качественный цифровой сервис",
    "item1": "Встроенная аналитика",
    "item2": "100% безопасность данных",
    "badge-1": "PWA-сайты",
    "badge-2": "Боты-ассистенты",
    "badge-3": "Облачная инфраструктура",
    "badge-4": "Поддержка",
    "badge-5": "Продвижение",
    "badge-6": "Реклама",
    "badge-7": "Администрирование",
    "check1": "Все преимущества мобильных приложений",
    "check2": "Новый уровень цифрового маркетинга",
    "check3": "Встроенные инструменты взаимодействия с клиентами",
    "check4": "Привычный для пользователей опыт взаимодействия",
    "button1": "Услуги",
    "button2": "Инвесторам",
    "badge1": "100% безопасность данных",
    "badge2": "Мгновенная загрузка",
    "badge3": "Как обычное приложение",
    "badge4": "Push уведомления",
    "badge5": "Работает Offline",
    "badge6": "Биометрическая аутентификация"
  },
  "section_two": {
    "title": "Наша экспертиза",
    "description": "Для решения задач вашего бизнеса",
    "feature__title": "PWA-приложения",
    "feature__description": "С помощью набора технологий, которые наделяют сайт функциональностью приложения: пользователь может добавить сайт на мобильное устройство с любой операционной системой, пользоваться приложением офлайн, получать уведомления",
    "feature__title2": "Боты-ассистенты",
    "feature__description2": "На базе искусственного интеллекта с возможностью обучения. Необходимы для автоматизации маркетинга, продаж и обслуживания клиентов",
    "feature__title3": "Облачная инфраструктура",
    "feature__description3": "Настройка отказоустойчивой, безопасной и масштабируемой облачной инфраструктуры для обеспечения увеличения скорости работы, производительности и защиты персональных данных"
  },
  "section_three": {
    "title": "Наши услуги",
    "description": "Что мы можем вам предложить?",
    "card1__title": "Разработка PWA сайтов",
    "card1__description": "Прогрессивные Web приложения для разных сфер бизнеса: онлайн-торговли, индустрии красоты, общепита, строительных организаций, банков и страховых компаний",
    "card1__option1": "Исходный код занимает в 25 раз меньше места, чем мобильное приложение",
    "card1__option2": "Использование Service Worker и кеша браузера для ускорения работы и отправки уведомлений",
    "card1__option3": "Время, проведенное пользователем на сайте, увеличивается в среднем на 40%, что позитивно влияет на конверсию",
    "card2__title": "Виртуальные ассистенты",
    "card2__description": "На базе искусственного интеллекта с возможностью обучения. Необходимы для автоматизации маркетинга, продаж и обслуживания клиентов",
    "card2__option1": "Автоматизация маркетинга, обработки обращений клиентов через мессенджеры и социальные сети",
    "card2__option2": "Обучение вашего виртуального ассистента на корпоративной базе знаний",
    "card2__option3": "Подключение к онлайн-консультанту, встраивание в мессенджер Telegram",
    "card3__title": "Облачная инфраструктура",
    "card3__description": "Настройка отказоустойчивой, безопасной и масштабируемой облачной инфраструктуры для обеспечения увеличения скорости работы, производительности и защиты персональных данных",
    "card3__option1": "100% безопасность данных",
    "card3__option2": "Автомасштабирование при пиковых нагрузках",
    "card3__option3": "Комплексная аналитика, рекомендательные системы и другие опции",
    "card__button": "Подробнее"
  },
  "section_four": {
    "title": "Стратегические партнеры",
    "description": "В рамках технологических решений",
    "item_1": "Облачные решения для IT проектов любой сложности· Соответствие 152-ФЗ. Грант на знакомство. Цены в рублях. Подробная документация",
    "item_2": "Хостинг· Хранилище S3. VPS/VDS серверы. Аренда сервера. Удобная консоль. Облако. Цены в рублях. Подробная документация. Техническая поддержка 24/7",
    "item_3": "Аутсорсинг бухгалтерии «Моё Дело» - от 1833 ₽/мес. в вашем распоряжении: ведущие специалисты, онлайн сервис для контроля, бот для рутинных операций"
  },
  "development": {
    "title": "Разработка прогрессивных Web приложений",
    "description": "Закажите прогрессивное Web-приложение на базе технологии PWA, которое можно установить в смартфон как обычное мобильное приложение и отправлять уведомления клиентам. Подготовка сайта к продвижению и рекламе с первого дня",
    "card1__description": "В среднем такое приложение занимают в 25 раз меньше места, чем нативные мобильные приложения",
    "card2__description": "Приложение использует кэш браузера для ускорения работы. Улучшение скорости работы сайта всего 0,1 секунды повышает узнаваемость бренда до 10%",
    "card3__description": "Время, проведенное пользователем на сайте, увеличивается в среднем на 40%, что позитивно сказывается на конверсии сайта и рейтингу сайта в поисковых системах",
    "card4__description": "Экономия до 70% на разработку нативного мобильного приложения",
    "option_1": "Установка на смартфон",
    "option_2": "Мобильный маркетинг",
    "option_3": "Повышение конверсии",
    "option_4": "Глубокая аналитика",
    "option_5": "Безопасность личных данных",
    "option_6": "Мгновенная регистрация",
    "option_7": "Удобное использование",
    "option_8": "Доступность без интернета",
    "option_9": "Получение уведомлений",
    "card__button": "Подробнее"
  },
  "cloud": {
    "title": "Облачные решения для бизнеса",
    "description": "Воспользуйтесь преимуществами надёжной и масштабируемой инфраструктуры, чтобы улучшить скорость работы и производительность Web сервиса, повысить качество обслуживания клиентов",
    "list_title": "Возможности",
    "list_description": "Облачной инфраструктуы Yandex Cloud",
    "card1_title": "Обработка пиковых нагрузок",
    "card1_description": "Автоматическое регулирование количества необходимых серверных ресурсов и автоматическое распределение трафика",
    "card2_title": "Защита Web сервиса",
    "card2_description": "Обнаружение DDoS-атак в реальном времени, обнаружение уязвимостей, защита личного кабинета пользователя от перебора паролей или атаки на систему лояльности",
    "card3_title": "Платформа данных",
    "card3_description": "Yandex Cloud позволяет создавать платформы для обработки больших данных, которые легко справятся с любой нагрузкой и объёмом информации",
    "card4_title": "Рекомендательные системы",
    "card4_description": "Создавайте персонализированную рекомендательную систему и предложите своим клиентам наиболее подходящие товары или услуги"
  },
  "NotFoundPage": {
    "title": "Страница не найдена",
    "description": "Назад на Главную"
  },
  "form": {
    "form__title": "Есть идея? Давайте обсудим",
    "form__description": "Напишите, мы ответим в течение 24 часов",
    "full_name": "Ваше имя *",
    "full_name_text": "Укажите ваше имя",
    "specail": "Должность/компания",
    "placeholder1": "Укажите вашу должность или компанию",
    "phone": "Телефон *",
    "placeholder2": "Укажите ваш E-mail",
    "placeholder3": "Укажите ваш телефон",
    "placeholder4": "Напишите, что хотите обсудить",
    "button_send": "Отправить заявку",
    "form_privacy": "Нажимая на кнопку «Отправить заявку», я соглашаюсь с",
    "form_text": "Политикой конфиденциальности",
    "sending": "Данные отправлены",
    "after_text": "Ваше сообщение будет отправлено в службу поддержки.",
    "social": "Мы в социальных сетях"
  },
  "copyright": {
    "about": "О ПРОЕКТЕ",
    "about__description": "Разработка прогрессивных Web приложений, ботов-ассистентов на базе искусственного интеллекта и возможностью обучения, облачная инфраструктура и блокчейн-технологии",
    "services": "УСЛУГИ",
    "text": "Все права защищены",
    "dev": "Разработка сайтов",
    "cloud": "Инфраструктура",
    "assistents": "Боты-ассистенты",
    "company": "КОМПАНИЯ",
    "company__about": "О компании",
    "company__contacts": "Контакты",
    "social": "ССЫЛКИ",
    "instagram": "Instagram",
    "telegram": "Telegram"
  },
  "ui_kit": {
    "title": "UI Kit Acsais",
    "description": "Эти фундаментальные элементы составляют наш язык визуального дизайна"
  },
  "about": {
    "about__title": "О нас",
    "about__description": "Чем мы можем быть вам полезны?",
    "about_item1": "Разрабатываем прогрессивные веб-приложения с нуля. Стоимость: от 150 000 рублей в зависимости от задач вашего бизнеса",
    "about_item2": "Предоставляем готовые решения для разных отраслей бизнеса: электронной коммерции, туризма и отдыха, индустрии красоты, ресторанов и баров. Стоимость аренды: 4 900 рублей в месяц",
    "about_item3": "Настраиваем автоматизацию обработки клиентских запросов из социальных сетей и мессенджеров с помощью бота-консультанта на базе искусственного интеллекта"
  },
  "investoram": {
    "title": "Инвесторам",
    "description": "Команда Acsais приглашает вас к сотрудничеству! Инвестируйте в стартап по модели Saas!",
    "item1__title": "Что такое Saas?",
    "item1__description": "SaaS (Software as a Service) - это модель, при которой программное обеспечение предоставляется клиентам по подписке через облачные технологии",
    "item2__title": "Преимущества инвестирования в Saas",
    "item2__description": "За 2024 год оно показало, что российский рынок SaaS за год вырос почти в полтора раза. Такой рост вызван тем, что облачное решение позволяет легко прогнозировать прибыль и масштабировать бизнес",
    "item3__title": "Кто мы?",
    "item3__description": "Наша команда специализируется на разработке технологических решений в сфере Saas. На данный момент в разработке Saas-решение для автоматизации маркетинга с помощью искусственного интеллекта. Запуск сервиса запланирован на 1 сентября 2025 года",
    "item4__title": "Что мы предлагаем?",
    "item4__description": "Возможность инвестировать в наши проекты на стадии round A+/B",
    "item5__title": "Подпишитесь на нас в Telegram",
    "item5__description": "И будьте в курсе событий о наших разработках!",
    "podpiska_title": "Рассказываем обо всех нюансах разработки и коммерциализации Saas проектов.",
    "podpiska__button": "Подписаться!"
  },
  "assistents": {
    "page__title": "Разработка AI ассистентов",
    "page__description": "Автоматизация службы поддержки, маркетинга и продаж с помощью искусственного интеллекта",
    "service1__title": "Telegram-бот визитка для вашего бизнеса",
    "service1__item1": "Приветственное сообщение с текстом и изображением",
    "service1__item2": "Кнопки для перехода на другие ваши ресурсы",
    "service1__item3": "Форма обратной связи",
    "service2__title": "Telegram-бот для продажи товаров или услуг",
    "service2__item1": "Добавление товаров или услуг",
    "service2__item2": "Публикация в канале или группе Telegram",
    "service2__item3": "Прием платежей и получения уведомлений о заказах",
    "service3__title": "AI чат-бот для Битрикс24",
    "service3__item1": "Обучение чат-бота на корпоративной базе знаний",
    "service3__item2": "Ответы на вопросы клиентов во всех мессенджерах и соцсетях, которые подключены к Битрикс24",
    "service3__item3": "Автоматическое перемещение лидов по этапам продаж",
    "service3__item4": "Умные напоминания и уведомления",
    "service3__item5": "Автоматическая передача диалога менеджеру при его подключении",
    "service4__title": "Telegram-бот для рассылки",
    "service4__item1": "Мини-лендинг компании в Telegram",
    "service4__item2": "Форма подписки на новости и акции",
    "service4__item3": "Панель управления Администратора в Telegram",
    "service4__item4": "Рассылка новостей и промо-кодов",
    "service5__title": "Telegram-бот для отелей",
    "service5__item1": "Мини-лендинг компании в Telegram",
    "service5__item2": "Форма подписки на новости и акции",
    "service5__item3": "Панель управления Администратора в Telegram",
    "service5__item4": "Рассылка новостей и промо-кодов",
    "service6__title": "Telegram-бот для отелей",
    "service6__item1": "Мини-лендинг компании в Telegram",
    "service6__item2": "Номерной фонд",
    "service6__item3": "Бронирование номера",
    "service6__item4": "Прием оплаты",
    "service7__title": "Telegram-бот для кафе и ресторанов",
    "service7__item1": "Мини-лендинг компании в Telegram",
    "service7__item2": "Меню заведения",
    "service7__item3": "Выбор блюд и добавление в Корзину",
    "service7__item4": "Прием оплаты",
    "service7__item5": "Бронирование столика",
    "service8__title": "Чат-бот для JivoSite",
    "service8__item1": "Обучение бота на корпоративной базе знаний",
    "service8__item2": "Подключение бота к Telegram, WhatsApp, ВК, ОК",
    "price": "Стоимость: "
  },
  "privacy": {
    "privacy__title": "Пользовательское соглашение",
    "privacy__description": "Настоящий документ Пользовательское соглашение представляет собой предложение ООО ACSAIS (далее — Администрация), заключить договор на изложенных ниже условиях Соглашения.",
    "termins": "1. Термины и определения",
    "termins_p": "1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:",
    "item1": "Платформа — программно-аппаратные средства, интегрированные с Сайтом и Телеграмм-ботом Администрации;",
    "item2": "Пользователь — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица;",
    "item3": "Сайт Администрации — интернет-сайты, размещенные в домене www.acsais.com и его поддоменах;",
    "item4": "Телеграмм-бот (далее Бот) — это место в рамках мессенджера Telegram с названием @acsaisio, в котором размещаются материалы.",
    "item5": "Сервис — комплекс услуг и лицензия, предоставляемые Пользователю с использованием Платформы.",
    "item6": "Соглашение - настоящее соглашение со всеми дополнениями и изменениями.",
    "item7": "Аккаунт — учетная запись Пользователя на Платформе.",
    "item8": "Предмет договора",
    "item9": "Администрация предоставляет неисключительную лицензию на использование Платформы, а также оказывает сопутствующие услуги.",
    "item10": "Пользователь использует Платформу согласно условиям Соглашения и выбранного Тарифа, а также уплачивает вознаграждение, если иное не предусмотрено Тарифом.",
    "item11": "Общие положения",
    "item12": "Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:",
    "item13": "просмотр размещенных на Сайте и/или Боте материалов;",
    "item14": "регистрация и/или авторизация на Сайте и/или Боте,",
    "item15": "размещение или отображение на Сайте и/или Боте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,",
    "item16": "создает договор на условиях настоящего Соглашения в соответствии с положениями статьи 437 и 438 Гражданского кодекса Российской Федерации.",
    "item17": "Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:",
    "item18": "Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.",
    "item19": "Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.",
    "item20": "Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.",
    "item21": "Условия использования",
    "item22": "Пользователь вправе использовать Платформу согласно Соглашению и действующему законодательству Российской Федерации.",
    "item23": "Платформа и услуги предоставляются на условиях как есть.",
    "item24": "Пользователь принимает на себя все риски, связанные с использованием Платформы и услуг.",
    "item25": "Администрация не дает Пользователю никаких явно выраженных или предполагаемых гарантий в отношении Платформы и услуг, в том числе, не гарантирует (включая, но не ограничиваясь): пригодность для конкретных целей, безопасность и защищенность, точность, полноту, производительность, системную интеграцию, бесперебойное функционирование, отсутствие ошибок, исправление неполадок, отсутствие вирусов, законность использования на любых территориях за пределами Российской Федерации.",
    "item26": "Администрация не обязана оказывать консультационную и техническую поддержку Пользователю.",
    "item27": "Использование функциональных возможностей Сервиса допускается только после прохождения Пользователем регистрации и авторизации на Сайте и/или Боте в соответствии с установленной Администрацией процедурой.",
    "item28": "Технические, организационные и коммерческие условия использования Сервиса, в том числе его функциональных возможностей доводятся до сведения Пользователей путем отдельного размещения на Сайте или путем нотификации Пользователей.",
    "item29": "Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения.",
    "item30": "Администрация не несет ответственности за:",
    "item31": "невозможность использования Платформы по причинам, не зависящим от Администрации;",
    "item32": "любые действия и/или бездействия поставщиков услуг, сервисов, сетей, программного обеспечения или оборудования;",
    "item33": "искажение, изменение, утрату Контента;",
    "item34": "безопасность логина и/или пароля Пользователя;",
    "item35": "несанкционированное и/или неправомерное использования третьими лицами логина и/или пароля Пользователя;",
    "item36": "ущерб, который может быть нанесен любым устройствам и носителям информации и/или программному обеспечению Пользователя в результате использования Платформы и/или услуг.",
    "item37": "Интеллектуальная собственность",
    "item38": "Администрация является правообладателем Платформы и ее составных частей (код, дизайн, базы данных, видео, медиа, контент).",
    "item39": "Неисключительная лицензия ограничена правом на использование, и ни одно из положений Соглашения не означает передачи Пользователю исключительного права на Платформу, Видео, Контент.",
    "item40": "Неисключительная лицензия предоставляется на срок действия Соглашения на территорию всего мира без права выдачи сублицензий.",
    "item41": "Запрещенные действия",
    "item42": "Пользователь не вправе:",
    "item43": "Использовать Платформу, Видео и Контент способами, прямо не предусмотренными Соглашением.",
    "item44": "Изменять, настраивать, переводить или создавать производные продукты, основанные на Сайте и/или Боте, а также интегрировать Сайт/Бота в другие результаты интеллектуальной деятельности;",
    "item45": "Предпринимать попытки обойти технические ограничения, установленные Платформой.",
    "item46": "Использовать Платформу, Сайт, Бота для публикации, распространения, хранения, передачи в любой форме Контента, который:",
    "item47": "является незаконным, вредоносным, угрожающим, клеветническим, подстрекающим к насилию над каким-либо лицом или группой лиц, либо к бесчеловечному обращению с животными, призывает к совершению противоправной деятельности, в том числе разъясняет порядок применения взрывчатых веществ и иного оружия, нарушает общепринятые правила приличия и морально-этические нормы, содержит ненормативную лексику пропагандирует ненависть и/или дискриминацию, а также содержит негативные и критические высказывания, касающиеся религии, политики, а также политических и общественных деятелей, избирательных объединений (политических партий, организаций, движений и тому подобное) и иных лиц, расовых, этнических, гендерных признаков, личных качеств, способностей, сексуальной ориентации и внешнего вида третьих лиц, содержит оскорбления в адрес конкретных лиц или организаций;",
    "item48": "может быть воспринят как пропаганда определенных политических и религиозных взглядов, насилия, употребления наркотических средств, алкоголя и табакокурения;",
    "item49": "может быть воспринят как пропаганда политических взглядов, основной целью которой является распространение идей и сведений, направленных на формирование определенных установок, представлений, привлекательности этих идей, мнения о превосходстве таких политических взглядов или такого политического направления над другими, и при этом не ставит своей целью исключительно информирование населения об организации, объединении, их структуре, функциях, направлениях деятельности, программе и тому подобное.",
    "item50": "содержит публичные призывы к массовым беспорядкам, участию в массовых мероприятиях, проводимых с нарушением установленного порядка, к осуществлению террористической деятельности или публично оправдывающие терроризм, другие экстремистские материалы, недостоверную общественно значимую информацию, распространяемую под видом достоверных сообщений, которая создает угрозу массового нарушения общественного порядка и (или) общественной безопасности.",
    "item51": "нарушает права несовершеннолетних лиц;",
    "item52": "нарушает права третьих лиц на результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации, права на информацию, составляющую коммерческую тайну, наносящего вред чести, деловой репутации и достоинству третьих лиц, нарушающего национальное и международное законодательство.",
    "item53": "содержит не разрешенную к разглашению информацию;",
    "item54": "содержит вредоносное программное обеспечение (вирусы, черви, трояны или другие компьютерные коды, файлы или программы), предназначенное для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования (их частей), для осуществления несанкционированного доступа, для получения доступа к коммерческим программным продуктам, путем предоставления серийных номеров логинов, паролей, программ для их генерации и прочих средств для получения несанкционированного доступа к платным ресурсам, а также размещения ссылок на вышеуказанную информацию;",
    "item55": "представляет собой Спам, т.е. рассылку без согласия получателя сообщений коммерческого и некоммерческого характера в форме (включая, но не ограничиваясь): рекламы товаров, оборот которых запрещен или ограничен согласно законодательству РФ; сообщений социального и/или религиозно-мистического содержания с призывом о дальнейшем распространении таких сообщений (писем счастья); списков чужих адресов электронной почты; схем пирамид, многоуровневого (сетевого) маркетинга (MLM); реферальных ссылок; систем Интернет-заработка и онлайн-бизнесов;",
    "item56": "нарушает законодательство Российской Федерации, а также нормы международного права;",
    "item57": "может использоваться для незаконного сбора, хранения и обработки персональных данных других лиц;",
    "item58": "содержит рекламу и/или предложение на оказание услуг эротических спа-салонов и иных подобных услуг.",
    "item59": "Использовать Платформу и (или) Сайт и (или) Бота для:",
    "item60": "Нарушения работы Платформы, в том числе размещения элементов, затрудняющих обмен информацией в реальном времени, открывающих дополнительные окна браузера, подменяющих функциональные элементы интерфейса и тому подобное",
    "item61": "Размещения ссылок на ресурсы, содержание которых противоречит действующему законодательству РФ и нормам международного права.",
    "item62": "Распространения не соответствующих действительности сведений относительно своей причастности к Администрации и /или ее партнерам.",
    "item63": "Содействия любым мероприятиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением, а также на нарушение норм действующего законодательства.",
    "item64": "Блокировка и удаление",
    "item65": "Администрация вправе незамедлительно осуществить блокировку аккаунта Пользователя в случае:",
    "item66": "Выявления нарушения Пользователем положений Соглашения;",
    "item67": "Выявления нарушения Пользователем положений действующего законодательства Российской Федерации;",
    "item68": "Получения от третьих лиц претензии о нарушении Пользователем их прав;",
    "item69": "Получения соответствующих требований от государственных органов.",
    "item70": "Пользователь обязуется самостоятельно предпринять все действия для прекращения нарушения.",
    "item71": "В случае блокировки в связи получением от третьих лиц претензии о нарушении Пользователем их прав, Пользователь вправе использовать в дальнейшем Сайт только при условии, что Администрация получила письменное уведомление от составителя жалобы, что спорная ситуация урегулирована и претензия со стороны третьих лиц о нарушении прав отсутствует.",
    "item72": "В случае получения требований от государственных органов, в том числе требований (уведомлений, претензий) Роскомнадзора, Администрация производит блокировку аккаунта Пользователя, допустившего нарушение. При этом разблокировка аккаунта не производится без получения Администрацией официального уведомления от вышеуказанных государственных органов, в том числе Роскомнадзора, об отсутствии каких-либо претензий и требований к Пользователю, чей аккаунт был заблокирован, а равно и к проектам, созданным (размещенным) указанным Пользователем.",
    "item73": "В случае отказа прекратить нарушение или неоднократных блокировок, Администрация вправе в одностороннем порядке удалить Аккаунт со всеми данными.",
    "item74": "Права Администрации",
    "item75": "Изменять, дорабатывать и обновлять Платформу без согласия и уведомления Пользователя.",
    "item76": "Устанавливать любые ограничения на использование Платформы.",
    "item77": "Удалять Аккаунт Пользователя, который к моменту удаления в течение шести и более календарных месяцев:",
    "item78": "находится на бесплатном Тарифе",
    "item79": "не используется Пользователем.",
    "item80": "Направлять Пользователю сообщения, уведомления, запросы, сведения рекламного и информационного характера.",
    "item81": "Направлять Пользователю информацию о вебинарах, видео и другую информацию о Платформе.",
    "item82": "Проводить профилактические работы, влекущие приостановление работы Платформы.",
    "item83": "Возвращать Пользователю доступ к Аккаунту в случае его взлома, утери или смены логина/пароля при одновременном соблюдении следующих условий:",
    "item84": "Аккаунт использовался на условиях платного Тарифа.",
    "item85": "Пользователь выполнил все обязательные действия, предусмотренные инструкцией по возврату доступа, предоставляемой по запросу Пользователя.",
    "item86": "Персональные данные",
    "item87": "Платформа выполняет обработку персональных данных Пользователя в целях исполнения Соглашения согласно требованиям, установленным Федеральным законом О персональных данных от 27.07.2006 N 152 Федерального Закона и Общеевропейского регламента о персональных данных (General Data Protection Regulation, GDPR).",
    "item88": "Порядок обработки и защита персональных данных определяется Политикой в области обработки и защиты персональных данных, расположенной по адресу",
    "item89": "Ответственность",
    "item90": "Администрация не несет ответственности за прямую или косвенную упущенную выгоду Пользователя.",
    "item91": "Ответственность Администрации по Соглашению не может превышать стоимости оплаченного Пользователем Тарифа.",
    "item92": "В случае предъявления Администрации претензий, требований и/или исков о нарушении прав третьих лиц, связанных с нарушением данных Пользователем гарантий, Пользователь принимает на себя обязательства по их урегулированию и возмещению ущерба Администрации в случае его возникновения.",
    "item93": "Срок Соглашения",
    "item94": "Соглашение действует с момент акцепта до момента удаления Аккаунта Пользователя.",
    "item95": "Аккаунт может быть удален:",
    "item96": "По заявке Пользователя",
    "item97": "По основаниям, предусмотренным разделом 7.",
    "item98": "В случае удаления Аккаунта с действующим платным Тарифом, лицензионная часть вознаграждения возврату не подлежит. Пользователь вправе потребовать возврата за оплаченный, но не оказанный период оказания услуг.",
    "item99": "Разрешение споров и разногласий",
    "item100": "Все споры или разногласия, возникающие между Сторонами в связи с исполнением Соглашения, разрешаются ими путем переговоров.",
    "item101": "При недостижении Сторонами соглашения, споры и разногласия подлежат разрешению в претензионном порядке. Срок ответа на претензию — 30 дней.",
    "item102": "При невозможности прийти к соглашению спор может быть передан на разрешение суда по месту нахождения Администрации.",
    "item103": "Применимым правом является право Российской Федерации.",
    "item104": "Исключительные и авторские права",
    "item105": "Контент, размещенный на сайте, не может быть скопирован, опубликован, воспроизведен, переработан, распространен, продан или использован иным способом по частям или полностью без письменного согласия Администрации.",
    "item106": "Редакция от 05.04.2025"
  }
}
